Repository: giellalt/corpus-fin
Catalog: tmx/smn/admin/sd/www.samediggi.fi/nuorisoneuvosto_kuplat_rikki-_leirilla_paakaupunkiseudulla_28_8-1_9_2019.html.tmx
Source language: fin
Languages: smn

source: Nuorisoneuvosto Kuplat rikki- leirillä pääkaupunkiseudulla 28.8-1.9.2019
smn: Nuorâirääđi Kuplat rikki-leeirâst uáivikaavpugkuávlust 28.8-1.9.2019

source: Kuplat rikki 2 -leiri järjestetään Helsingissä Östersundomin leirikeskuksessa 28.8-1.9.2019.
smn: Kuplat rikki 2 -leirâ uárnejuvvoo Helsigist Östersundom leirâkuávdáást 28.8-1.9.2019.

source: Saamelaiskäräjien nuorisoneuvosta leirille osallistuu kolme saamelaisnuorta sekä ohjaajana nuorisosihteeri.
smn: Sämitige nuorâirääđist leeirân uásálisteh kulmâ säminuorâ sehe stivrejeijen nuorâičällee.

source: Tulevan leirin teemoiksi nuoret ovat toivoneet yhdenvertaisuutta edistäviä teemoja sekä nuorten koulutukseen ja ammattiin liittyviä teemoja.
smn: Puáttee leeirâ teeman nuorah láá tuáivum oovtviärdásâšvuođâ ovdedeijee teemaid sehe nuorâi škovliimân já ámáttân lohtâseijee teemaid.

source: Lisäksi yhtenä keskeisenä teemana on ympäristöasiat.
smn: Toos lasseen ohtân tergâdis teeman láá pirâsääših.

source: Nuoret pääsevät myös tapaamaan mm. opetusministeri Li Anderssonin, ympäristöministeri Krista Mikkosen sekä opetushallituksen pääjohtajan Olli-Pekka Heinosen.
smn: Nuorah teivâdeh meid ei. máttááttâsminister Li Andersson, pirâsminister Krista Mikkonen sehe máttááttâshaldâttâs uáivihoovdâ Olli-Pekka Heinonen.

source: Lisäksi on sovittu tapaamiset yhdenvertaisuusvaltuutetun toimiston ylitarkastajan Matti Jutilan kanssa sekä Suomen ympäristökeskuksen johtajan Eeva Furmanin kanssa.
smn: Toos lasseen láá soppum, ete teivâdeh oovtviärdásâšvuođâváldálii toimâttuv pajetärhisteijee Matti Jutila sehe Suomâ pirâskuávdáá hoovdâ Eeva Furman.

source: ”Odotan leiriltä etenkin, että pääsen tutustumaan uusiin nuoriin ja keskustelemaan nuoria puhuttelevista asioista kuten ilmastonmuutoksesta.
smn: ”Mun vuárdám leeirâst eromâšávt, ete peesâm uápásmuđ uđđâ nuoráid já savâstâllâđ aašijn, main nuorah láá perustum, tego šoŋŋâdâhnubástusâst.

source: Odotan leiriä innoissani, koska edelliskesän leiri oli todella onnistunut.
smn: Mun vuárdám leeirâ moovtâ, ko oovdeb keesi leirâ lâi tuođâi luhostum.

source: Pääsemme leirillä tapaamaan opetusministerin ja myös ympäristöministerin.
smn: Mij peessâp leeirâst teivâdiđ máttááttâsminister já meid pirâsminister.

source: Toivon, että saamme tapaamisissa nostettua esille meille tärkeitä teemoja ja pääsemme vaikuttamaan”, kertoo nuorisoneuvoston varapuheenjohtaja Ánte Veijola ajatuksistaan ennen leiriä.
smn: Mun tuáivum, ete mij pyehtip teivâdmijn pyehtiđ oovdân mijjân tehálijd teemaid já peessâp vaiguttiđ”, muštâl nuorâirääđi värisaavâjođetteijee Ánte Veijola jurduidis ovdil leeirâ.

source: Nuorisoneuvoston edustajina Ánte Veijolan lisäksi ovat Marianne Ketola ja Jasmin Semenoff.
smn: Nuorâirääđi ovdâsteijen Ánte Veijola lasseen láá Marianne Ketola já Jasmin Semenoff.

source: Kuplat rikki on Saamelaiskäräjien nuorisoneuvoston , Helsingin-, Tornion nuorisoneuvostojen ja sekä Espoon ja Inarin nuorisovaltuustojen yhteishanke.
smn: Kuplat rikki lii Sämitige nuorâirääđi, Helsig-, Tornio nuorâiraađij sehe Espoo já Aanaar nuorâiparlamentij ohtsâšhaahâ.

source: Hankkeen tavoitteena on lisätä vaikuttajanuorten keskinäistä ymmärrystä, avartaa heidän näkemystään maansisäisien kulttuurien moninaisuudesta sekä vaikuttamismahdollisuuksista.
smn: Haavâ ulmen lii lasettiđ ibárdâs vaikutteijeenuorâi kooskâst, vijđediđ sii uáinu staatâ siste orroo kulttuurij maaŋgâhámásâšvuođâst sehe vaikuttemmáhđulâšvuođâin.

source: Hankkeen tiimoilta järjestettiin osallisuusleiri Inarin Vasatokassa kesällä 2018.
smn: Haavâst uárnejui uásálistemleirâ Aanaar Vasatokkast keessiv 2018.

source: Leirin ohjelmassa esiteltiin mm. pohjoisen ominaispiirteitä sekä pohjoisen luonnon erityisyyttä ja sen merkitystä paikallisille.
smn: Leeirâ ohjelmist oovdânpuohtui ei. tave jiešvuođah sehe tave luándu eromâšvuotâ já ton merhâšume páiháláid ulmuid.

source: Sen lisäksi nuoret jakoivat toisilleen konkreettisia keinoja, kuinka nuorten ääni erilaisin keinoin voidaan saada kuuluviin.
smn: Toos lasseen nuorah juohhii nubijdis konkreetlijd vuovijd, maht uážžuđ nuorâi jienâ sierâlágán vuovijguin kulluđ.

source: Leirin tärkeänä tehtävänä oli antaa nuorille mahdollisuus suunnitella hankkeelle jatkoa.
smn: Leeirâ tehálâš pargon lâi adeliđ nuoráid máhđulâšvuođâ vuáváđ haahân joođhâ.

source: Leirillä syntyi nuorilta toivetta järjestää vastaavan tyyppinen leiri, jossa isännöivänä osapuolena olisi pääkaupunkiseudun nuoret.
smn: Leeirâst šoodâi nuorâin tuoivâ orniđ västideijee leeirâ, mast uárnejeijee peeli liččii uáivikaavpugkuávlu nuorah.

source: Yhteistyötahot: Saamelaiskäräjien nuorisoneuvosto, Espoon nuorisovaltuusto, Tornion nuorisoneuvosto, Helsingin nuorisoneuvosto
smn: Oovtâstpargopeleh: Sämitige nuorâirääđi, Espoo nuorâiparlament, Tornio nuorâirääđi, Helsig nuorâirääđi

source: Lisätietoja:
smn: Lassidieđut

source: Nuorisosihteeri Elli-Marja Hetta puh. 010 839 3134, elli-marja.hetta(at)samediggi.fi
smn: Nuorâičällee Elli-Marja Hetta tel. 010 839 3134, elli-marja.hetta(at)samediggi.fi
